Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# Sparquote unter 10%
source: Savings rate below 10%
ar: معدل الادخار أقل من 10%
cs: Míra úspor pod 10 %
da: Opsparingsprocent under 10 %
de: Sparquote unter 10%
es: Tasa de ahorro inferior al 10 %
fr: Taux d'épargne inférieur à 10 %
hr: Stopa štednje ispod 10%
hu: A megtakarítási arány 10% alatt van
it: Tasso di risparmio inferiore al 10%
ja: 貯蓄率が10％未満
nb: Sparerate under 10 %
nl: Spaarquote onder de 10%
pl: Wskaźnik oszczędności poniżej 10%
pt_br: Taxa de poupança inferior a 10%
ro: Rata de economisire sub 10%
ru: Уровень сбережений ниже 10 %
sv: Sparkvoten under 10 %
tr: Tasarruf oranı %10'un altında
zh_hans: 储蓄率低于10%

# Sparziel
source: Savings Goal
ar: هدف التوفير
cs: Úsporný cíl
da: Sparemål
de: Sparziel
es: Objetivo de ahorro
fr: Objectif d'épargne
hr: Cilj štednje
hu: Megtakarítási cél
it: Obiettivo di risparmio
ja: 貯蓄目標
nb: Sparemål
nl: Spaardoel
pl: Cel oszczędnościowy
pt_br: Meta de poupança
ro: Obiectiv de economisire
ru: Цель сбережения
sv: Sparmål
tr: Tasarruf hedefi
zh_hans: 储蓄目标

# Speichern
source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
es: Guardar
fr: Enregistrer
hr: Sačuvaj
hu: Mentés
it: Salva
ja: 保存
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvare
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 保存

source: Standard
ar: قياسي
es: Estándar
fr: Par défaut
hr: Standardno
hu: Alapértelmezett
ja: 標準
nl: Standaard
pt_br: Padrão
ru: Стандарт
tr: Standart
zh_hans: 标准

# Startdatum
source: Start Date
ar: تاريخ البدء
cs: Datum zahájení
da: Startdato
de: Startdatum
es: Fecha de inicio
fr: Date de début
hr: Datum početka
hu: Kezdési dátum
it: Data di inizio
ja: 開始日
nb: Startdato
nl: Startdatum
pl: Data rozpoczęcia
pt_br: Data de início
ro: Data de începere
ru: Дата начала
sv: Startdatum
tr: Başlangıç tarihi
zh_hans: 开始日期

# Stichwort
source: Keyword
ar: الكلمة المفتاحية
cs: Klíčové slovo
da: Nøgleord
de: Stichwort
es: Palabra clave
fr: Mot-clé
hr: Ključna riječ
hu: Kulcsszó
it: Parola chiave
ja: キーワード
nb: Nøkkelord
nl: Trefwoord
pl: Słowo kluczowe
pt_br: Palavra-chave
ro: Cuvânt-cheie
ru: Ключевое слово
sv: Nyckelord
tr: Anahtar kelime
zh_hans: 关键词

# Stichwort (oder * für alles)
source: Keyword (or * for all)
ar: كلمة مفتاحية (أو * للاختيار الشامل)
cs: Klíčové slovo (nebo * pro vše)
da: Søgeord (eller * for alt)
de: Stichwort (oder * für alles)
es: Palabra clave (o * para todo)
fr: Mot-clé (ou * pour tout)
hr: Ključna riječ (ili * za sve)
hu: Kulcsszó (vagy * az összesre)
it: Parola chiave (o * per tutto)
ja: キーワード（または * ですべて）
nb: Søkeord (eller * for alt)
nl: Trefwoord (of * voor alles)
pl: Słowo kluczowe (lub *, aby wybrać wszystko)
pt_br: Palavra-chave (ou * para tudo)
ro: Cuvânt cheie (sau * pentru toate)
ru: Ключевое слово (или * — для всех)
sv: Sökord (eller * för alla)
tr: Anahtar kelime (veya * ile tümünü seç)
zh_hans: 关键词（或使用 * 表示全部）

# Stichwort, z.B. MIGROS (oder * für alles)
source: Keyword, e.g., MIGROS (or * for all)
ar: كلمة مفتاحية، على سبيل المثال MIGROS (أو * للاختيار الشامل)
cs: Klíčové slovo, např. MIGROS (nebo * pro vše)
da: Søgeord, f.eks. MIGROS (eller * for alt)
de: Stichwort, z.B. MIGROS (oder * für alles)
es: Palabra clave, p. ej., MIGROS (o * para todo)
fr: Mot-clé, par exemple MIGROS (ou * pour tout)
hr: Ključna riječ, npr. MIGROS (ili * za sve)
hu: Kulcsszó, pl. MIGROS (vagy * az összesre)
it: Parola chiave, ad esempio MIGROS (oppure * per selezionare tutto)
ja: キーワード（例：MIGROS）（または、すべてを検索する場合は「*」）
nb: Søkeord, f.eks. MIGROS (eller * for alt)
nl: Trefwoord, bijv. MIGROS (of * voor alles)
pl: Słowo kluczowe, np. MIGROS (lub *, aby znaleźć wszystko)
pt_br: Palavra-chave, por exemplo, MIGROS (ou * para tudo)
ro: Cuvânt-cheie, de exemplu MIGROS (sau * pentru toate)
ru: Ключевое слово, например, MIGROS (или * для всех результатов)
sv: Sökord, t.ex. MIGROS (eller * för alla)
tr: Anahtar kelime, örneğin MIGROS (veya * ile tümünü seç)
zh_hans: 关键词，例如 MIGROS（或使用 * 表示全部）

# Suchen…
source: Search…
ar: بحث…
cs: Hledat…
da: Søg…
de: Suchen…
es: Buscar…
fr: Rechercher…
hr: Pretraži…
hu: Keresés…
it: Cerca…
ja: 検索…
nb: Søk…
nl: Zoeken…
pl: Szukaj…
pt_br: Pesquisar…
ro: Căutare…
ru: Поиск…
sv: Sök…
tr: Ara…
zh_hans: 搜索…

source: Surplus
ar: فائض
cs: Přebytek
da: Overskud
de: Überschuss
es: Superávit
hr: Višak
hu: Többlet
it: Eccedenza
ja: 余剰
nb: Overskudd
nl: Overschot
pt_br: Excedente
ro: Excedent
ru: Избыток
sv: Överskott
tr: Fazlalık
zh_hans: 剩余

source: Symbol
ar: رمز
es: Símbolo
fr: Symbole
hr: Simbol
hu: Szimbólum
it: Simbolo
ja: 記号
nl: Symbool
pt_br: Símbolo
ro: Simbol
ru: Символ
tr: Sembol
zh_hans: 符号

# tab_accounts
source: Accounts
ar: الحسابات
cs: Účty
da: Regnskaber
de: Konten
es: Cuentas
fr: Comptes
hr: Računi
hu: Fiókok
it: Conti
ja: アカウント
nb: Kontoer
nl: Rekeningen
pt_br: Contas
ro: Conturi
ru: Счета
sv: konton
tr: Hesaplar
zh_hans: 账户

# tab_budget
source: Budget
ar: ميزانية
cs: Rozpočet
es: Presupuesto
hr: Proračun
hu: Költségvetés
it: Bilancio
ja: 予算
nb: Budsjett
nl: Begroting
pt_br: Orçamento
ro: Buget
ru: Бюджет
tr: Bütçe
zh_hans: 预算

# tab_dashboard
source: Dashboard
ar: لوحة القيادة
es: Panel
fr: Tableau de bord
hr: Nadzorna ploča
hu: Műszerfal
it: Pannello di controllo
ja: ダッシュボード
nb: Dashbord
pt_br: Painel
ro: Bord
ru: Панель управления
sv: Instrumentbräda
tr: Kontrol Paneli
zh_hans: 仪表板

# tab_settings
source: Settings
ar: إعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres
hr: postavke
hu: Beállítások elemre
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pt_br: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Tag
ar: اليوم
cs: Den
es: Día
fr: Jour
hr: Dan
hu: Nap
it: Giorno
ja: 日
nl: Dag
pl: Dzień
pt_br: Dia
ro: Ziua
ru: День
tr: Etiket
zh_hans: 天

# target_account_label
source: Target Account
ar: الحساب المستهدف
cs: Cílový účet
da: Målkonto
de: Zielkonto
es: Cuenta objetivo
fr: Compte cible
hr: Ciljani račun
hu: Célszámla
it: Conto di destinazione
ja: 対象アカウント
nb: Målkonto
nl: Doelaccount
pt_br: Conta alvo
ro: Cont țintă
ru: Целевой аккаунт
sv: Målkonto
tr: Hedef Hesap
zh_hans: 目标账户

# tip_credit_high
source: Your credit card spending exceeds 20% of income. Try to bring it below 30%.
ar: يتجاوز إنفاق بطاقتك الائتمانية 20% من دخلك. حاول أن تجعله أقل من 30٪.
cs: Útrata vaší kreditní kartou přesahuje 20 % příjmů. Zkuste to snížit pod 30 %.
da: Dit kreditkortforbrug overstiger 20 % af indkomsten. Prøv at bringe det under 30%.
de: Deine Kreditkartenausgaben übersteigen 20 % deines Einkommens. Versuche, sie auf unter 30 % zu senken.
es: El gasto de su tarjeta de crédito supera el 20% de los ingresos. Intente reducirlo por debajo del 30%.
fr: Vos dépenses par carte de crédit dépassent 20 % de vos revenus. Essayez de le ramener en dessous de 30 %.
hr: Potrošnja vaše kreditne kartice premašuje 20% prihoda. Pokušajte ga smanjiti ispod 30%.
hu: A hitelkártyás kiadása meghaladja a bevétel 20%-át. Próbáld meg 30% alá vinni.
it: La spesa della tua carta di credito supera il 20% del reddito. Prova a portarlo sotto il 30%.
ja: クレジットカードの支出が収入の 20% を超えています。 30% 以下になるようにしてください。
nb: Kredittkortforbruket ditt overstiger 20 % av inntekten. Prøv å få den under 30%.
nl: Uw creditcarduitgaven bedragen meer dan 20% van uw inkomen. Probeer het onder de 30% te brengen.
pt_br: Seus gastos com cartão de crédito excedem 20% da receita. Tente trazê-lo abaixo de 30%.
ro: Cheltuielile cu cardul dvs. de credit depășesc 20% din venit. Încercați să o reduceți sub 30%.
ru: Расходы по вашей кредитной карте превышают 20% дохода. Постарайтесь снизить его до уровня ниже 30%.
sv: Dina kreditkortsutgifter överstiger 20 % av inkomsten. Försök att få det under 30%.
tr: Kredi kartı harcamalarınız gelirinizin %20'sini aşıyor. Yüzde 30'un altına düşürmeye çalışın.
zh_hans: 您的信用卡支出超过收入的 20%。尝试将其降至 30% 以下。

# tip_debt_high
source: Your debt exceeds 40% of total assets. Focus on repaying it.
ar: ديونك تتجاوز 40% من إجمالي الأصول. التركيز على سدادها.
cs: Váš dluh přesahuje 40 % celkových aktiv. Zaměřte se na jeho splácení.
da: Din gæld overstiger 40 % af de samlede aktiver. Fokuser på at tilbagebetale det.
de: Deine Schulden übersteigen 40 % deines Gesamtvermögens. Konzentriere dich auf die Rückzahlung.
es: Su deuda supera el 40% del activo total. Concéntrate en pagarlo.
fr: Votre dette dépasse 40% du total des actifs. Concentrez-vous sur le remboursement.
hr: Vaš dug premašuje 40% ukupne imovine. Usredotočite se na otplatu.
hu: Tartozása meghaladja a teljes vagyon 40%-át. Koncentrálj a visszafizetésre.
it: Il tuo debito supera il 40% del totale attivo. Concentrati sul ripagarlo.
ja: あなたの負債は総資産の 40% を超えています。返済することに集中しましょう。
nb: Gjelden din overstiger 40 % av totale eiendeler. Fokuser på å betale tilbake.
nl: Uw schuld bedraagt ​​meer dan 40% van het totale vermogen. Concentreer u op het terugbetalen ervan.
pt_br: Sua dívida ultrapassa 40% do ativo total. Concentre-se em reembolsá-lo.
ro: Datoria dvs. depășește 40% din activele totale. Concentrați-vă pe rambursarea acestuia.
ru: Ваш долг превышает 40% от общей суммы активов. Сосредоточьтесь на том, чтобы отплатить за это.
sv: Din skuld överstiger 40 % av totala tillgångar. Fokusera på att betala tillbaka det.
tr: Borcunuz toplam aktiflerin %40'ını aşıyor. Geri ödemeye odaklanın.
zh_hans: 您的债务超过总资产的40%。专注于偿还它。

# tip_emergency_low
source: Your emergency fund covers less than 1 month of expenses. Build one urgently.
ar: يغطي صندوق الطوارئ الخاص بك نفقات أقل من شهر واحد. بناء واحدة على وجه السرعة.
cs: Váš pohotovostní fond pokryje výdaje za méně než 1 měsíc. Urychleně jej postavte.
da: Din nødkasse dækker mindre end 1 måneds udgifter. Byg en omgående.
de: Dein Notgroschen deckt weniger als 1 Monat Ausgaben ab. Baue dringend eine Rücklage auf.
es: Tu fondo de emergencia cubre menos de 1 mes de gastos. Construya uno urgentemente.
fr: Votre fonds d'urgence couvre moins d'un mois de dépenses. Construisez-en un de toute urgence.
hr: Vaš hitni fond pokriva manje od 1 mjeseca troškova. Izgradite hitno.
hu: Sürgősségi alapja kevesebb, mint 1 havi kiadásokat fedez. Sürgősen építs egyet.
it: Il tuo fondo di emergenza copre meno di 1 mese di spese. Costruiscine uno urgentemente.
ja: 緊急基金は 1 か月未満の費用をカバーします。急いで構築してください。
nb: Ditt nødfond dekker mindre enn 1 måneds utgifter. Bygg en snarest.
nl: Uw noodfonds dekt minder dan 1 maand aan uitgaven. Bouw er dringend een.
pt_br: Seu fundo de emergência cobre menos de 1 mês de despesas. Construa um com urgência.
ro: Fondul dumneavoastră de urgență acoperă mai puțin de 1 lună de cheltuieli. Construiește unul urgent.
ru: Ваш резервный фонд покрывает расходы менее чем на 1 месяц. Постройте срочно.
sv: Din akutfond täcker mindre än 1 månads utgifter. Bygg en snarast.
tr: Acil durum fonunuz 1 aydan az masrafları karşılar. Acilen bir tane inşa edin.
zh_hans: 您的应急基金可支付不到 1 个月的费用。紧急建造一个。

# tip_emergency_medium
source: Aim to hold 3–6 months of expenses in a checking or savings account.
ar: اهدف إلى الاحتفاظ بالنفقات لمدة تتراوح من 3 إلى 6 أشهر في حساب جاري أو حساب توفير.
cs: Snažte se držet 3–6 měsíců výdajů na běžném nebo spořicím účtu.
da: Sigt efter at holde 3-6 måneders udgifter på en check- eller opsparingskonto.
de: Ziel: mindestens 3–6 Monate Ausgaben in einem Giro- oder Sparkonto halten.
es: Trate de mantener de 3 a 6 meses de gastos en una cuenta corriente o de ahorros.
fr: Essayez de conserver 3 à 6 mois de dépenses sur un compte courant ou un compte d’épargne.
hr: Nastojte držati 3-6 mjeseci troškova na tekućem ili štednom računu.
hu: Törekedjen arra, hogy 3-6 havi kiadásait csekk- vagy megtakarítási számlán tartsa.
it: Cerca di conservare 3-6 mesi di spese in un conto corrente o di risparmio.
ja: 3 ～ 6 か月分の支出を当座預金口座または普通預金口座に保管することを目指します。
nb: Mål å holde 3–6 måneders utgifter på en bruks- eller sparekonto.
nl: Probeer drie tot zes maanden aan uitgaven op een betaal- of spaarrekening te zetten.
pt_br: Procure manter de 3 a 6 meses de despesas em uma conta corrente ou poupança.
ro: Urmăriți-vă să păstrați 3-6 luni de cheltuieli într-un cont curent sau de economii.
ru: Старайтесь хранить расходы за 3–6 месяцев на текущем или сберегательном счете.
sv: Sikta på att hålla 3–6 månaders utgifter på ett check- eller sparkonto.
tr: Bir çek veya tasarruf hesabında 3-6 aylık harcamaları tutmayı hedefleyin.
zh_hans: 目标是在支票或储蓄账户中保存 3 至 6 个月的费用。

# tip_great
source: Your finances are in great shape. Keep it up!
ar: اموالك في حالة جيدة. استمر!
cs: Vaše finance jsou ve skvělé kondici. Jen tak dál!
da: Din økonomi er i god form. Hold det op!
de: Deine Finanzen sind in sehr guter Verfassung. Weiter so!
es: Tus finanzas están en muy buena forma. ¡Avanza!
fr: Vos finances sont en très bonne forme. Continuez comme ça!
hr: Vaše financije su u odličnom stanju. Samo tako nastavi!
hu: Pénzügyei remek állapotban vannak. Csak így tovább!
it: Le tue finanze sono in ottima forma. Continua così!
ja: あなたの財政は非常に良好です。それを維持する！
nb: Din økonomi er i god form. Fortsett med det!
nl: Uw financiën zijn in uitstekende staat. Ga zo door!
pt_br: Suas finanças estão em ótima forma. Mantem!
ro: Finanțele tale sunt într-o formă excelentă. Ține-o așa!
ru: Ваши финансы в отличной форме. Так держать!
sv: Din ekonomi är i bra skick. Fortsätt så!
tr: Mali durumunuz çok iyi durumda. Aynen böyle devam!
zh_hans: 您的财务状况良好。继续努力吧！

# tip_investment_low
source: You save or invest less than 10% of your income. Set up savings or investment entries in the budget planner.
ar: يمكنك توفير أو استثمار أقل من 10% من دخلك. قم بإعداد إدخالات الادخار أو الاستثمار في مخطط الميزانية.
cs: Spoříte nebo investujete méně než 10 % svých příjmů. Nastavte položky spoření nebo investic v plánovači rozpočtu.
da: Du sparer eller investerer mindre end 10 % af din indkomst. Opsæt besparelser eller investeringsposter i budgetplanlæggeren.
de: Du sparst oder investierst weniger als 10 % deines Einkommens. Richte Spar- oder ETF-Sparpläne im Budgetplaner ein.
es: Ahorras o inviertes menos del 10% de tus ingresos. Configure entradas de ahorros o inversiones en el planificador de presupuesto.
fr: Vous épargnez ou investissez moins de 10 % de vos revenus. Configurez des entrées d’épargne ou d’investissement dans le planificateur budgétaire.
hr: Štedite ili ulažete manje od 10% svog prihoda. Postavite unose štednje ili ulaganja u planer proračuna.
hu: Jövedelmének kevesebb mint 10%-át takarítja meg vagy fekteti be. Állítson be megtakarítási vagy befektetési bejegyzéseket a költségvetés-tervezőben.
it: Risparmi o investi meno del 10% del tuo reddito. Imposta voci di risparmio o di investimento nel pianificatore di budget.
ja: 貯蓄や投資に充てているのは収入の 10% 未満です。予算プランナーで貯蓄または投資のエントリを設定します。
nb: Du sparer eller investerer mindre enn 10 % av inntekten din. Sett opp spare- eller investeringsoppføringer i budsjettplanleggeren.
nl: U spaart of belegt minder dan 10% van uw inkomen. Spaar- of beleggingsboekingen instellen in de budgetplanner.
pt_br: Você economiza ou investe menos de 10% de sua renda. Configure entradas de poupança ou investimento no planejador de orçamento.
ro: Economisiți sau investiți mai puțin de 10% din venit. Configurați economii sau intrări de investiții în planificatorul bugetar.
ru: Вы откладываете или инвестируете менее 10% своего дохода. Настройте записи сбережений или инвестиций в планировщике бюджета.
sv: Du sparar eller investerar mindre än 10 % av din inkomst. Ställ in sparande eller investeringsposter i budgetplaneraren.
tr: Gelirinizin %10'undan daha azını biriktirir veya yatırım yaparsınız. Bütçe planlayıcıda tasarruf veya yatırım girişlerini ayarlayın.
zh_hans: 您储蓄或投资的金额低于收入的 10%。在预算规划器中设置储蓄或投资条目。

# TIPP
source: TIP
ar: نصيحة
de: TIPP
es: CONSEJO
fr: CONSEIL
hr: savjet
hu: TIPP
it: CONSIGLIO
ja: ヒント
nb: TIPS
pl: WSKAZÓWKA
pt_br: DICA
ro: SFAT
ru: СОВЕТ
sv: TIPS
tr: İPUCU
zh_hans: 提示

# Tippe auf + um ein eigenes Stichwort mit einer Kategorie zu verknüpfen.
source: Tap + to link a custom keyword to a category.
ar: اضغط على + لربط كلمة مفتاحية خاصة بك بإحدى الفئات.
cs: Klikni na + a přiřaď vlastní klíčové slovo k určité kategorii.
da: Tryk på + for at knytte et eget nøgleord til en kategori.
de: Tippe auf + um ein eigenes Stichwort mit einer Kategorie zu verknüpfen.
es: Pulsa en el signo + para vincular una palabra clave propia a una categoría.
fr: Appuie sur + pour associer un mot-clé de ton choix à une catégorie.
hr: Dodirnite + da povežete vlastitu ključnu riječ s kategorijom.
hu: Érintse meg a + gombot, hogy egy saját kulcsszót egy kategóriához rendeljen.
it: Tocca il segno + per associare una parola chiave personalizzata a una categoria.
ja: 「+」をタップして、独自のキーワードを カテゴリに関連付けます。
nb: Trykk på + for å knytte et eget nøkkelord til en kategori.
nl: Tik op + om een eigen trefwoord aan een categorie te koppelen.
pl: Naciśnij przycisk +, aby powiązać własny hasło z kategorią.
pt_br: Toque em + para associar uma palavra-chave a uma categoria.
ro: Atinge butonul + pentru a asocia un cuvânt-cheie propriu cu o categorie.
ru: Нажмите на «+», чтобы связать собственное ключевое слово с какой-либо категорией.
sv: Tryck på + för att koppla ett eget nyckelord till en kategori.
tr: + işaretine dokunarak kendi anahtar kelimenizi bir kategoriyle ilişkilendirin.
zh_hans: 点击“+”将自定义关键词 与某个类别关联。

# Tippe auf + um eine eigene Kategorie zu erstellen.
source: Tap + to create your own category .
ar: اضغط على + لإنشاء فئة خاصة بك .
cs: Klikni na + a vytvoř si vlastní kategorii.
da: Tryk på + for at oprette din egen kategori.
de: Tippe auf + um eine eigene Kategorie zu erstellen.
es: Pulsa en el signo «+» para crear tu propia categoría.
fr: Appuie sur + pour créer ta propre catégorie .
hr: Dodirnite + da biste stvorili vlastitu kategoriju.
hu: Érintse meg a + gombot, hogy saját kategóriát hozzon létre.
it: Tocca il segno + per creare una categoria personalizzata .
ja: 「+」をタップして、独自のカテゴリを 作成してください。
nb: Trykk på + for å opprette en egen kategori.
nl: Tik op + om een eigen categorie aan te maken.
pl: Naciśnij przycisk +, aby utworzyć własną kategorię .
pt_br: Toque em + para criar uma categoria própria.
ro: Atinge butonul + pentru a crea o categorie proprie.
ru: Нажмите на «+», чтобы создать собственную категорию .
sv: Tryck på + för att skapa en egen kategori .
tr: Kendi kategorini oluşturmak için + simgesine dokun.
zh_hans: 点击“+”以创建 自己的分类。

# tips_title
source: Improvement Tips
ar: نصائح التحسين
cs: Tipy na zlepšení
da: Forbedringstips
de: Tipps zur Verbesserung
es: Consejos de mejora
fr: Conseils d'amélioration
hr: Savjeti za poboljšanje
hu: Fejlesztési tippek
it: Suggerimenti per il miglioramento
ja: 改善のヒント
nb: Forbedringstips
nl: Verbetertips
pt_br: Dicas de melhoria
ro: Sfaturi de îmbunătățire
ru: Советы по улучшению
sv: Förbättringstips
tr: İyileştirme İpuçları
zh_hans: 改进技巧

source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
es: Hoy
fr: Aujourd'hui
hr: Danas
hu: Ma
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sv: I dag
tr: Bugün
zh_hans: 今天

# Toleranz
source: Tolerance
ar: التسامح
de: Toleranz
es: Tolerancia
fr: Tolérance
hr: Tolerancija
hu: Tolerancia
it: Tolleranza
ja: 寛容
nb: Toleranse
nl: Tolerantie
pl: Tolerancja
pt_br: Tolerância
ro: Toleranță
ru: Толерантность
sv: Tolerans
tr: Hoşgörü
zh_hans: 宽容

# total_assets
source: Assets
ar: أصول
cs: Aktiva
da: Aktiver
de: Vermögen
es: Activos
fr: Actifs
hr: Imovina
hu: Eszközök
it: Attività
ja: 資産
nb: Eiendeler
nl: Activa
pt_br: Ativos
ro: Active
ru: Ресурсы
sv: Tillgångar
tr: Varlıklar
zh_hans: 资产

source: Total Delta
ar: إجمالي الدلتا
cs: Celková delta
de: Gesamtdelta
es: delta total
fr: Delta total
hr: Ukupna Delta
hu: Teljes Delta
it: Delta totale
ja: トータルデルタ
nb: Totalt Delta
nl: Totale delta
pt_br: Delta total
ro: Delta totală
ru: Общая дельта
sv: Totalt delta
tr: Toplam Delta
zh_hans: 总增量

# total_liabilities
source: Liabilities
ar: الإلتزامات
cs: Závazky
da: Forpligtelser
de: Schulden
es: Pasivo
fr: Passif
hr: obveze
hu: Passzívák
it: Passività
ja: 負債
nb: Forpliktelser
nl: Schulden
pt_br: Passivos
ro: Datorii
ru: Обязательства
sv: Skulder
tr: Yükümlülükler
zh_hans: 负债

# Tragbarkeit
source: Portability
ar: القابلية للحمل
cs: Nosnost
da: Bærbarhed
de: Tragbarkeit
es: Portabilidad
fr: Portabilité
hr: Prijenosivost
hu: Hordozhatóság
it: Portabilità
ja: 携帯性
nb: Bærbarhet
nl: Draagbaarheid
pl: Nośność
pt_br: Portabilidade
ro: Portabilitate
ru: Носимость
sv: Bärbarhet
tr: Taşınabilirlik
zh_hans: 可穿戴性

source: Affordability is based on an estimate. Add entries (interest, additional costs) to get accurate figures.
ar: تستند القدرة على تحمل التكاليف إلى تقدير. أضف بنودًا (الفوائد، التكاليف الإضافية) للحصول على قيم دقيقة.
cs: Finanční únosnost je založena na odhadu. Pro získání přesných hodnot přidej položky (úroky, vedlejší náklady).
da: Bærbarheden er baseret på et skøn. Tilføj poster (renter, omkostninger) for at få præcise tal.
de: Tragbarkeit basiert auf einer Schätzung. Füge Einträge (Zinsen, Nebenkosten) hinzu für genaue Werte.
es: La capacidad de pago se basa en una estimación. Añade partidas (intereses, gastos adicionales) para obtener valores exactos.
fr: La capacité de remboursement repose sur une estimation. Ajoutez des éléments (intérêts, frais annexes) pour obtenir des valeurs précises.
hr: Pristupačnost se temelji na procjeni. Dodajte stavke (kamate, pomoćni troškovi) kako biste dobili točne brojke.
hu: A fizetőképesség becslésen alapul. A pontos értékek megszerzéséhez add hozzá a tételeket (kamatok, járulékos költségek).
it: La sostenibilità si basa su una stima. Aggiungi le voci (interessi, spese accessorie) per ottenere valori precisi.
ja: 支払可能額は概算に基づいています。正確な数値を得るには、項目（利息、諸経費）を追加してください。
nb: Bærbarheten er basert på et anslag. Legg til poster (renter, tilleggskostnader) for å få nøyaktige verdier.
nl: De betaalbaarheid is gebaseerd op een schatting. Voeg posten (rente, bijkomende kosten) toe voor exacte waarden.
pl: Wartość przenoszalności opiera się na szacunkach. Dodaj pozycje (odsetki, koszty dodatkowe), aby uzyskać dokładne wartości.
pt_br: A capacidade de pagamento é baseada em uma estimativa. Adicione itens (juros, despesas acessórias) para obter valores exatos.
ro: Capacitatea de rambursare se bazează pe o estimare. Adaugă elemente (dobânzi, cheltuieli conexe) pentru a obține valori exacte.
ru: Показатель платежеспособности основан на приблизительной оценке. Добавьте соответствующие данные (проценты, дополнительные расходы), чтобы получить точные значения.
sv: Bärbarheten baseras på en uppskattning. Lägg till poster (räntor, omkostnader) för att få exakta värden.
tr: Taşınabilirlik, bir tahmine dayanmaktadır. Kesin değerler için girişler (faizler, yan masraflar) ekleyin.
zh_hans: 可负担性是基于估算得出的。请添加相关项目（利息、杂费）以获得准确数值。
